/* Class = "UILabel"; text = "You can visit this walkthrough later in Help under Getting Started."; ObjectID = "1Ee-6L-Xxz"; */
"1Ee-6L-Xxz.text" = "Puedes visitar este tutorial más tarde desde Ayuda, dentro de Comenzar.";

/* Class = "UIButton"; normalTitle = "Continue walkthrough"; ObjectID = "OYG-qc-3HE"; */
"OYG-qc-3HE.normalTitle" = "Continuar tutorial";

/* Class = "UIButton"; normalTitle = "End walkthrough"; ObjectID = "aSQ-Kb-F8c"; */
"aSQ-Kb-F8c.normalTitle" = "Finalizar tutorial";

/* Class = "UILabel"; text = "Don’t need help?"; ObjectID = "amR-Lh-cOj"; */
"amR-Lh-cOj.text" = "¿No necesitas ayuda?";

